Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: Use this cover for every face
ar: استخدم هذا الحجب لكل الوجوه
de: Diese Abdeckung für alle Gesichter verwenden
es: Usar esta censura en todas las caras
es_419: Usar esta censura en todas las caras
fr: Utiliser ce masquage pour tous les visages
it: Usa questa copertura per tutti i volti
ja: すべての顔にこのマスクを使用
ko: 모든 얼굴에 이 가리기 사용
nl: Deze afdekking voor alle gezichten gebruiken
pl: Użyj tego zamazania dla wszystkich twarzy
pt_br: Usar esta ocultação em todos os rostos
pt_pt: Usar esta ocultação em todos os rostos
sv: Använd den här maskeringen för alla ansikten
tr: Bu karartmayı tüm yüzlere uygula
zh_hans: 对所有面孔使用此遮盖
zh_hant: 對所有臉孔使用此遮蓋

source: Useful to attackers in combination with other data. Email addresses, phone numbers, IP addresses, vehicle plates.
ar: مفيدة للمهاجمين عند دمجها مع بيانات أخرى. عناوين البريد الإلكتروني، وأرقام الهواتف، وعناوين IP، ولوحات المركبات.
de: Für Angreifer in Kombination mit anderen Daten nützlich. E-Mail-Adressen, Telefonnummern, IP-Adressen, Kfz-Kennzeichen.
es: Útil para un atacante en combinación con otros datos. Direcciones de correo electrónico, números de teléfono, direcciones IP y matrículas.
es_419: Útil para un atacante en combinación con otros datos. Direcciones de correo electrónico, números de teléfono, direcciones IP y placas de vehículos.
fr: Utile à un attaquant en combinaison avec d’autres données. Adresses e-mail, numéros de téléphone, adresses IP, plaques d’immatriculation.
it: Utile agli aggressori se combinato con altri dati. Indirizzi email, numeri di telefono, indirizzi IP, targhe dei veicoli.
ja: 他のデータと組み合わせると攻撃者に利用される情報。メールアドレス、電話番号、IPアドレス、ナンバープレートなど。
ko: 다른 데이터와 결합하면 공격자에게 유용합니다. 이메일 주소, 전화번호, IP 주소, 차량 번호판.
nl: Nuttig voor aanvallers in combinatie met andere gegevens. E-mailadressen, telefoonnummers, IP-adressen, kentekens.
pl: Przydatne atakującym w połączeniu z innymi danymi. Adresy e-mail, numery telefonów, adresy IP, tablice rejestracyjne.
pt_br: Útil para invasores quando combinado com outros dados. Endereços de e-mail, números de telefone, endereços IP, placas de veículos.
pt_pt: De utilidade para atacantes em combinação com outros dados. Endereços de e-mail, números de telefone, endereços IP e matrículas de veículos.
sv: Användbart för angripare i kombination med andra uppgifter. E-postadresser, telefonnummer, IP-adresser, registreringsskyltar.
tr: Diğer verilerle birleştiğinde saldırganların işine yarar. E-posta adresleri, telefon numaraları, IP adresleri, araç plakaları.
zh_hans: 与其他数据结合后可被攻击者利用。电子邮件地址、电话号码、IP 地址、车牌号。
zh_hant: 與其他資料結合後，對攻擊者很有用。電子郵件地址、電話號碼、IP 位址、車牌。

source: Vehicle Identification Number
ar: رقم تعريف المركبة
de: Fahrzeug-Identifizierungsnummer
es: Número de identificación del vehículo
es_419: Número de identificación del vehículo
fr: Numéro d’identification du véhicule
it: Numero di identificazione del veicolo
ja: 車両識別番号
ko: 차대번호
nl: Voertuigidentificatienummer
pl: Numer VIN
pt_br: Número de identificação do veículo
pt_pt: Número de identificação do veículo
sv: Chassinummer
tr: Araç Kimlik Numarası
zh_hans: 车辆识别号码
zh_hant: 車輛識別碼

# Version %@ (%@)
source: Version %1$@ (%2$@)
ar: الإصدار %@ (%@)
de: Version %@ (%@)
es: Versión %@ (%@)
es_419: Versión %@ (%@)
fr: Version %@ (%@)
it: Versione %@ (%@)
ja: バージョン%@（%@）
ko: 버전 %@ (%@)
nl: Versie %@ (%@)
pl: Wersja %@ (%@)
pt_br: Versão %@ (%@)
pt_pt: Versão %@ (%@)
sv: Version %@ (%@)
tr: Sürüm %@ (%@)
zh_hans: 版本 %@（%@）
zh_hant: 版本 %@（%@）

source: Vertical position
ar: الموضع الرأسي
de: Vertikale Position
es: Posición vertical
es_419: Posición vertical
fr: Position verticale
it: Posizione verticale
ja: 縦位置
ko: 세로 위치
nl: Verticale positie
pl: Pozycja pionowa
pt_br: Posição vertical
pt_pt: Posição vertical
sv: Lodrät position
tr: Dikey konum
zh_hans: 垂直位置
zh_hant: 垂直位置

source: Video
ar: فيديو
es: Vídeo
fr: Vidéo
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
zh_hans: 视频
zh_hant: 影片

source: Video Prepared
ar: تم تجهيز الفيديو
de: Video vorbereitet
es: Vídeo preparado
es_419: Video preparado
fr: Vidéo préparée
it: Video preparato
ja: ビデオの準備完了
ko: 비디오 준비 완료
nl: Video voorbereid
pl: Wideo przygotowane
pt_br: Vídeo preparado
pt_pt: Vídeo preparado
sv: Videon är förberedd
tr: Video hazırlandı
zh_hans: 视频已准备好
zh_hant: 影片已準備好

source: Videos
ar: مقاطع الفيديو
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeos
pt_pt: Vídeos
sv: Videor
tr: Videolar
zh_hans: 视频
zh_hant: 影片

source: Videos always lose their location, device and dates.
ar: تفقد مقاطع الفيديو دائمًا موقعها وجهازها وتواريخها.
de: Videos verlieren immer Standort, Gerät und Datum.
es: Los vídeos siempre pierden la ubicación, el dispositivo y las fechas.
es_419: Los videos siempre pierden la ubicación, el dispositivo y las fechas.
fr: Les vidéos perdent toujours leurs informations de lieu, d’appareil et de date.
it: I video perdono sempre posizione, dispositivo e date.
ja: ビデオからは、位置情報、デバイス情報、日時が常に削除されます。
ko: 비디오에서는 위치, 기기, 날짜 정보가 항상 제거됩니다.
nl: Video’s verliezen altijd hun locatie-, apparaat- en datumgegevens.
pl: Nagrania wideo zawsze tracą lokalizację, dane urządzenia i daty.
pt_br: A localização, o dispositivo e as datas são sempre removidos dos vídeos.
pt_pt: A localização, o dispositivo e as datas são sempre removidos dos vídeos.
sv: Plats, enhet och datum tas alltid bort från videor.
tr: Videoların konum, cihaz ve tarih bilgileri her zaman kaldırılır.
zh_hans: 视频的位置、设备和日期信息始终会被移除。
zh_hant: 影片一律會移除位置、裝置和日期資訊。

source: Videos are scanned frame by frame and saved again, which can take several minutes each. Keep PicStrip open; the screen stays on until the batch is done.
ar: تُفحص مقاطع الفيديو إطارًا بإطار ثم تُحفظ من جديد، وقد يستغرق ذلك عدة دقائق لكل فيديو. أبقِ PicStrip مفتوحًا؛ تبقى الشاشة مضاءة حتى تنتهي معالجة الدفعة.
de: Videos werden Bild für Bild analysiert und neu gesichert, was pro Video einige Minuten dauern kann. Lass PicStrip geöffnet; der Bildschirm bleibt eingeschaltet, bis die Stapelverarbeitung abgeschlossen ist.
es: Los vídeos se analizan fotograma a fotograma y se vuelven a guardar, lo que puede tardar varios minutos por vídeo. Mantén PicStrip abierto; la pantalla permanece encendida hasta que termine el lote.
es_419: Los videos se analizan cuadro por cuadro y se vuelven a guardar, lo que puede tardar varios minutos por video. Mantén PicStrip abierto; la pantalla permanece encendida hasta que termine el lote.
fr: Les vidéos sont analysées image par image puis enregistrées à nouveau, ce qui peut prendre plusieurs minutes chacune. Gardez PicStrip ouvert ; l’écran reste allumé jusqu’à la fin du lot.
it: I video vengono analizzati fotogramma per fotogramma e salvati di nuovo: può richiedere diversi minuti per ciascuno. Tieni aperta PicStrip; lo schermo resta acceso fino al termine del batch.
ja: ビデオはフレームごとにスキャンされてから保存し直されるため、1本につき数分かかることがあります。PicStripを開いたままにしてください。バッチ処理が終わるまで、画面はオンのままになります。
ko: 비디오는 프레임마다 검사한 후 다시 저장하므로 비디오당 몇 분이 걸릴 수 있습니다. PicStrip을 계속 열어 두세요. 일괄 처리가 끝날 때까지 화면이 켜진 상태로 유지됩니다.
nl: Video’s worden beeld voor beeld gescand en opnieuw bewaard, wat per video enkele minuten kan duren. Houd PicStrip open; het scherm blijft aan tot de batch klaar is.
pl: Nagrania wideo są skanowane klatka po klatce i ponownie zachowywane, co może potrwać kilka minut na każde z nich. Nie zamykaj PicStrip; ekran pozostanie włączony do końca przetwarzania wsadowego.
pt_br: Os vídeos são analisados quadro a quadro e salvos novamente, o que pode levar vários minutos para cada um. Mantenha o PicStrip aberto; a tela fica ligada até o lote terminar.
pt_pt: Os vídeos são analisados fotograma a fotograma e guardados novamente, o que pode demorar vários minutos por vídeo. Mantenha o PicStrip aberto; o ecrã fica ligado até o lote terminar.
sv: Videor genomsöks bildruta för bildruta och sparas på nytt, vilket kan ta flera minuter per video. Håll PicStrip öppet; skärmen förblir på tills batchen är klar.
tr: Videolar kare kare taranır ve yeniden kaydedilir; bu, her biri için birkaç dakika sürebilir. PicStrip’i açık tutun; toplu işlem bitene kadar ekran açık kalır.
zh_hans: 视频会逐帧扫描并重新存储，每个视频可能需要几分钟。请保持 PicStrip 打开；批量处理完成前，屏幕会保持开启。
zh_hant: 影片會逐格掃描並重新儲存，每部影片可能需要幾分鐘。請讓 PicStrip 保持開啟；批次處理完成前，螢幕不會關閉。

source: Videos have their metadata removed here. To cover faces and text, choose Edit in PicStrip.
ar: تُزال هنا البيانات الوصفية من مقاطع الفيديو. لحجب الوجوه والنصوص، اختر ”تحرير في PicStrip“.
de: Bei Videos werden hier die Metadaten entfernt. Um Gesichter und Text zu verdecken, wähle „In PicStrip bearbeiten“.
es: Aquí se eliminan los metadatos de los vídeos. Para censurar caras y texto, elige «Editar en PicStrip».
es_419: Aquí se eliminan los metadatos de los videos. Para censurar caras y texto, elige “Editar en PicStrip”.
fr: Ici, seules les métadonnées des vidéos sont supprimées. Pour masquer les visages et le texte, choisissez Modifier dans PicStrip.
it: Qui dai video vengono rimossi solo i metadati. Per coprire volti e testo, scegli Modifica in PicStrip.
ja: ここではビデオのメタデータだけを削除します。顔や文字をマスクするには「PicStripで編集」を選択してください。
ko: 여기서는 비디오의 메타데이터만 제거됩니다. 얼굴과 텍스트를 가리려면 “PicStrip에서 편집”을 선택하세요.
nl: Hier worden van video’s alleen de metadata verwijderd. Kies Bewerk in PicStrip om gezichten en tekst af te dekken.
pl: Tutaj z nagrań wideo usuwane są tylko metadane. Aby zamazać twarze i tekst, wybierz Edytuj w PicStrip.
pt_br: Aqui, os vídeos só têm os metadados removidos. Para ocultar rostos e textos, escolha Editar no PicStrip.
pt_pt: Aqui, aos vídeos só são removidos os metadados. Para ocultar rostos e texto, escolha Editar no PicStrip.
sv: Här tas metadata bort från videor. Välj Redigera i PicStrip för att maskera ansikten och text.
tr: Videoların meta verileri burada kaldırılır. Yüzleri ve metinleri karartmak için “PicStrip’te düzenle” düğmesine dokunun.
zh_hans: 此处会移除视频的元数据。如需遮盖面孔和文字，请选择“在 PicStrip 中编辑”。
zh_hant: 此處會移除影片的後設資料。若要遮蓋臉孔和文字，請選擇「在 PicStrip 中編輯」。

source: Videos: %lld
ar: مقاطع الفيديو: %lld
es: Vídeos: %lld
fr: Vidéos : %lld
it: Video: %lld
ja: ビデオ：%lld
ko: 비디오: %lld
pl: Wideo: %lld
pt_br: Vídeos: %lld
pt_pt: Vídeos: %lld
sv: Videor: %lld
tr: Videolar: %lld
zh_hans: 视频：%lld
zh_hant: 影片：%lld

source: View Source on GitHub
ar: عرض المصدر على GitHub
de: Quellcode auf GitHub ansehen
es: Ver código fuente en GitHub
es_419: Ver código fuente en GitHub
fr: Voir le code source sur GitHub
it: Visualizza il codice sorgente su GitHub
ja: GitHubでソースを表示
ko: GitHub에서 소스 보기
nl: Bekijk broncode op GitHub
pl: Zobacz kod źródłowy na GitHubie
pt_br: Ver código-fonte no GitHub
pt_pt: Ver código-fonte no GitHub
sv: Visa källkod på GitHub
tr: GitHub’da Kaynağı Görüntüle
zh_hans: 在 GitHub 查看源代码
zh_hant: 在 GitHub 上查看原始碼

source: Visa, Mastercard, Amex, Discover — with or without spaces
ar: بطاقات Visa وMastercard وAmex وDiscover — بمسافات أو بدونها
de: Visa, Mastercard, Amex, Discover – mit oder ohne Leerzeichen
es: Visa, Mastercard, Amex y Discover: con o sin espacios
es_419: Visa, Mastercard, Amex y Discover: con o sin espacios
fr: Visa, Mastercard, Amex, Discover — avec ou sans espaces
it: Visa, Mastercard, Amex, Discover — con o senza spazi
ja: Visa、Mastercard、Amex、Discover：スペースの有無は問いません
ko: Visa, Mastercard, Amex, Discover — 공백 포함 여부와 무관
nl: Visa, Mastercard, Amex, Discover — met of zonder spaties
pl: Visa, Mastercard, Amex, Discover – ze spacjami lub bez
pt_br: Visa, Mastercard, Amex, Discover — com ou sem espaços
pt_pt: Visa, Mastercard, Amex, Discover — com ou sem espaços
sv: Visa, Mastercard, Amex, Discover – med eller utan mellanslag
tr: Visa, Mastercard, Amex, Discover — boşluklu veya boşluksuz
zh_hans: Visa、Mastercard、Amex、Discover——含或不含空格
zh_hant: Visa、Mastercard、Amex、Discover——不論有無空格

source: Visible
ar: ظاهر
de: Sichtbar
it: Visibile
ja: 表示
ko: 보임
nl: Zichtbaar
pl: Widoczna
pt_br: Visível
pt_pt: Visível
sv: Synligt
tr: Görünür
zh_hans: 可见
zh_hant: 可見

source: Visual Content
ar: المحتوى المرئي
de: Visueller Inhalt
es: Contenido visual
es_419: Contenido visual
fr: Contenu visuel
it: Contenuto visivo
ja: ビジュアルコンテンツ
ko: 시각 콘텐츠
nl: Visuele inhoud
pl: Zawartość wizualna
pt_br: Conteúdo visual
pt_pt: Conteúdo visual
sv: Visuellt innehåll
tr: Görsel İçerik
zh_hans: 视觉内容
zh_hant: 視覺內容

source: Visual Redactions
ar: الحجب المرئي
de: Visuelle Schwärzungen
es: Censuras visuales
es_419: Censuras visuales
fr: Masquages visuels
it: Oscuramenti visivi
ja: 画像のマスク
ko: 시각 데이터 가림
nl: Visuele afdekkingen
pl: Zamazania na obrazie
pt_br: Ocultações visuais
pt_pt: Ocultações visuais
sv: Visuella maskeringar
tr: Görsel Karartmalar
zh_hans: 视觉遮盖
zh_hant: 視覺遮蓋

source: Ways to Import
ar: طرق الاستيراد
de: Wege zum Importieren
es: Formas de importar
es_419: Formas de importar
fr: Méthodes d’importation
it: Modi per importare
ja: 読み込む方法
ko: 가져오는 방법
nl: Manieren om te importeren
pl: Sposoby importowania
pt_br: Formas de importar
pt_pt: Formas de importar
sv: Sätt att importera
tr: İçe Aktarma Yolları
zh_hans: 导入方式
zh_hant: 匯入方式

source: What PicStrip Detects
ar: ما يكتشفه PicStrip
de: Was PicStrip erkennt
es: Lo que detecta PicStrip
es_419: Lo que detecta PicStrip
fr: Ce que PicStrip détecte
it: Cosa rileva PicStrip
ja: PicStripが検出するもの
ko: PicStrip이 감지하는 항목
nl: Wat PicStrip detecteert
pl: Co wykrywa PicStrip
pt_br: O que o PicStrip detecta
pt_pt: O que o PicStrip deteta
sv: Vad PicStrip hittar
tr: PicStrip Neleri Algılar
zh_hans: PicStrip 检测的内容
zh_hant: PicStrip 偵測的內容

source: White
ar: أبيض
de: Weiß
es: Blanco
es_419: Blanco
fr: Blanc
it: Bianco
ja: 白
ko: 흰색
nl: Wit
pl: Biały
pt_br: Branco
pt_pt: Branco
sv: Vit
tr: Beyaz
zh_hans: 白色
zh_hant: 白色

source: Whiteboard or sticky-note passwords detected via keyword + separator heuristic
ar: كلمات المرور المكتوبة على اللوحات أو الملاحظات اللاصقة، يتم كشفها عبر كلمات دالة وفواصل
de: Passwörter auf Whiteboards oder Haftnotizen, erkannt über Schlüsselwort- und Trennzeichen-Heuristik
es: Contraseñas escritas en pizarras o notas adhesivas, detectadas mediante una heurística de palabra clave + separador
es_419: Contraseñas escritas en pizarrones o notas adhesivas, detectadas mediante una heurística de palabra clave + separador
fr: Mots de passe sur tableau blanc ou note autocollante, détectés par heuristique mot-clé + séparateur
it: Password su lavagne o foglietti adesivi rilevate con un’euristica di parole chiave e separatori
ja: ホワイトボードや付箋に書かれたパスワードを、キーワードと区切り文字のヒューリスティックで検出
ko: 키워드와 구분 기호 휴리스틱으로 감지한 화이트보드 또는 메모지 비밀번호
nl: Wachtwoorden op whiteboards of plakbriefjes, gedetecteerd via een heuristiek met trefwoord + scheidingsteken
pl: Hasła z tablic lub karteczek wykrywane heurystyką słowo kluczowe + separator
pt_br: Senhas em lousas ou notas adesivas detectadas por heurística de palavra-chave + separador
pt_pt: Palavras-passe em quadros brancos ou notas adesivas, detetadas por heurística de palavra-chave + separador
sv: Lösenord på whiteboardtavlor eller lappar, hittade med nyckelord + avgränsare
tr: Anahtar sözcük + ayırıcı sezgisel yöntemiyle algılanan beyaz tahta veya not kâğıdı parolaları
zh_hans: 通过关键词 + 分隔符启发式规则检测白板或便签上的密码
zh_hant: 透過關鍵字加分隔符號的啟發式規則，偵測白板或便利貼上的密碼

source: Width
ar: العرض
de: Breite
es: Anchura
es_419: Ancho
fr: Largeur
it: Larghezza
ja: 幅
ko: 너비
nl: Breedte
pl: Szerokość
pt_br: Largura
pt_pt: Largura
sv: Bredd
tr: Genişlik
zh_hans: 宽度
zh_hant: 寬度

source: Wisconsin Driver License
ar: رخصة القيادة في ويسكونسن
de: Führerschein Wisconsin
es: Carné de conducir de Wisconsin
es_419: Licencia de conducir de Wisconsin
fr: Permis de conduire du Wisconsin
it: Patente del Wisconsin
ja: ウィスコンシン州の運転免許証
ko: 위스콘신 운전면허증
nl: Rijbewijs van Wisconsin
pl: Prawo jazdy (Wisconsin)
pt_br: Carteira de motorista de Wisconsin
pt_pt: Carta de condução do Wisconsin
sv: Körkort från Wisconsin
tr: Wisconsin Sürücü Belgesi
zh_hans: 威斯康星州驾照
zh_hant: 威斯康辛州駕照

source: With notifications on, one tap opens PicStrip next time. You can turn them on in Settings.
ar: عند تشغيل الإشعارات، تكفي ضغطة واحدة لفتح PicStrip في المرة القادمة. يمكنك تشغيلها في الإعدادات.
de: Mit aktivierten Mitteilungen genügt beim nächsten Mal ein Tippen, um PicStrip zu öffnen. Du kannst sie in den Einstellungen aktivieren.
es: Con las notificaciones activadas, la próxima vez bastará un toque para abrir PicStrip. Puedes activarlas en Ajustes.
es_419: Con las notificaciones activadas, la próxima vez bastará un toque para abrir PicStrip. Puedes activarlas en Configuración.
fr: Avec les notifications activées, un seul toucher suffira à ouvrir PicStrip la prochaine fois. Vous pouvez les activer dans Réglages.
it: Con le notifiche attive, la prossima volta basterà un tocco per aprire PicStrip. Puoi attivarle in Impostazioni.
ja: 通知をオンにすると、次回からはタップするだけでPicStripが開きます。通知は「設定」でオンにできます。
ko: 알림을 켜 두면 다음부터는 한 번만 탭해도 PicStrip이 열립니다. 알림은 설정에서 켤 수 있습니다.
nl: Als meldingen aanstaan, open je PicStrip de volgende keer met één tik. Je kunt ze inschakelen in Instellingen.
pl: Gdy powiadomienia są włączone, następnym razem otworzysz PicStrip jednym stuknięciem. Możesz je włączyć w Ustawieniach.
pt_br: Com as notificações ativadas, da próxima vez basta um toque para abrir o PicStrip. Você pode ativá-las em Ajustes.
pt_pt: Com as notificações ativadas, da próxima vez basta um toque para abrir o PicStrip. Pode ativá-las nas Definições.
sv: Med notiser påslagna öppnar du PicStrip med ett tryck nästa gång. Du kan slå på dem i Inställningar.
tr: Bildirimler açık olduğunda bir dahaki sefere PicStrip tek dokunuşla açılır. Bildirimleri Ayarlar’dan açabilirsiniz.
zh_hans: 开启通知后，下次轻点一下即可打开 PicStrip。你可以在“设置”中开启通知。
zh_hant: 開啟通知後，下次點一下就能打開 PicStrip。你可以在「設定」中開啟通知。

source: Yellow
ar: أصفر
de: Gelb
es: Amarillo
es_419: Amarillo
fr: Jaune
it: Giallo
ja: 黄
ko: 노란색
nl: Geel
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
sv: Gul
tr: Sarı
zh_hans: 黄色
zh_hant: 黃色

source: You can still cover objects yourself, bleep the sound, or save a copy with only the hidden details removed.
ar: لا يزال بإمكانك حجب العناصر بنفسك أو إضافة صفير على الصوت أو حفظ نسخة أُزيلت منها التفاصيل المخفية فقط.
de: Du kannst trotzdem selbst Objekte verdecken, den Ton überpiepen oder eine Kopie sichern, bei der nur die versteckten Details entfernt sind.
es: Aun así puedes censurar objetos tú mismo, poner un pitido al sonido o guardar una copia sin los detalles ocultos.
es_419: Aun así puedes censurar objetos tú mismo, poner un pitido al sonido o guardar una copia sin los detalles ocultos.
fr: Vous pouvez toujours masquer des objets vous-même, biper le son ou enregistrer une copie dont seuls les détails cachés sont supprimés.
it: Puoi comunque coprire tu stesso degli oggetti, mettere un bip sull’audio o salvare una copia senza i dettagli nascosti.
ja: 自分でオブジェクトをマスクしたり、音声にピー音を入れたり、隠れた情報だけを削除したコピーを保存したりすることもできます。
ko: 직접 개체를 가리거나, 소리에 삐 소리를 넣거나, 숨겨진 정보만 제거한 사본을 저장할 수 있습니다.
nl: Je kunt nog steeds zelf objecten afdekken, het geluid laten piepen of een kopie bewaren waarin alleen verborgen gegevens zijn verwijderd.
pl: Nadal możesz samodzielnie zamazać obiekty, zagłuszyć dźwięk piskiem lub zachować kopię bez ukrytych danych.
pt_br: Você ainda pode ocultar objetos por conta própria, colocar um bipe no som ou salvar uma cópia apenas sem os detalhes ocultos.
pt_pt: Pode ainda ocultar objetos por si, pôr um bipe no som ou guardar uma cópia apenas sem os detalhes ocultos.
sv: Du kan fortfarande maskera objekt själv, lägga pip över ljudet eller spara en kopia där bara dolda uppgifter är borttagna.
tr: Yine de nesneleri kendiniz karartabilir, sese bip sesi ekleyebilir veya yalnızca gizli ayrıntıları kaldırılmış bir kopya kaydedebilirsiniz.
zh_hans: 你仍然可以自行遮盖物体、为声音加上哔声，或存储一份只移除了隐藏信息的副本。
zh_hant: 你仍然可以自行遮蓋物體、為聲音加上嗶聲，或儲存一份只移除了隱藏資訊的拷貝。

source: Your sharing summary
ar: ملخص مشاركتك
de: Deine Zusammenfassung zum Teilen
es: Tu resumen para compartir
es_419: Tu resumen para compartir
fr: Votre résumé de partage
it: Il tuo riepilogo di condivisione
ja: 共有内容のまとめ
ko: 공유 요약
nl: Je deeloverzicht
pl: Podsumowanie udostępniania
pt_br: Seu resumo de compartilhamento
pt_pt: Seu resumo de partilha
sv: Din delningsöversikt
tr: Paylaşım özetiniz
zh_hans: 你的分享摘要
zh_hant: 你的分享摘要

source: Zoom
ar: التكبير
ja: ズーム
ko: 줌
tr: Yakınlaştırma
zh_hans: 缩放
zh_hant: 縮放

source: Zoom In
ar: تكبير
de: Vergrößern
es: Acercar
es_419: Acercar
fr: Zoom avant
it: Ingrandisci
ja: 拡大
ko: 확대
pl: Powiększ
pt_br: Ampliar
pt_pt: Ampliar
sv: Zooma in
tr: Yakınlaştır
zh_hans: 放大
zh_hant: 放大

source: Zoom Out
ar: تصغير
de: Verkleinern
es: Alejar
es_419: Alejar
fr: Zoom arrière
it: Riduci
ja: 縮小
ko: 축소
nl: Zoom uit
pl: Pomniejsz
pt_br: Reduzir
pt_pt: Reduzir
sv: Zooma ut
tr: Uzaklaştır
zh_hans: 缩小
zh_hant: 縮小

source: Zoomed in %@
ar: مكبَّر %@
de: Auf %@ vergrößert
es: Zoom de %@
es_419: Zoom de %@
fr: Zoom %@
it: Ingrandimento %@
ja: %@に拡大
ko: %@ 확대됨
nl: %@ ingezoomd
pl: Powiększenie %@
pt_br: Ampliado em %@
pt_pt: Ampliado em %@
sv: Inzoomat %@
tr: Yakınlaştırma: %@
zh_hans: 已放大 %@
zh_hant: 已放大 %@

source: ^[%lld Photo](inflect: true) Selected
ar: تم تحديد %lld صورة
de: %lld Fotos ausgewählt
es: %lld fotos seleccionadas
es_419: %lld fotos seleccionadas
fr: %lld photos sélectionnées
it: %lld foto selezionate
ja: %lld枚の写真を選択中
ko: 사진 %lld장 선택됨
nl: %lld foto’s geselecteerd
pl: Wybrano %lld zdjęcia
pt_br: %lld fotos selecionadas
pt_pt: %lld fotografias selecionadas
sv: %lld bilder valda
tr: %lld fotoğraf seçildi
zh_hans: 已选择 %lld 张照片
zh_hant: 已選擇 %lld 張照片

source: ^[%lld face](inflect: true) covered
ar: حُجب %lld وجه
de: %lld Gesichter verdeckt
es: %lld caras censuradas
es_419: %lld caras censuradas
fr: %lld visages masqués
it: %lld volti coperti
ja: %lld個の顔をマスク済み
ko: 얼굴 %lld개 가림
nl: %lld gezichten afgedekt
pl: Zamazano %lld twarzy
pt_br: %lld rostos ocultados
pt_pt: %lld rostos ocultados
sv: %lld ansikten maskerade
tr: %lld yüz karartıldı
zh_hans: 已遮盖 %lld 个面孔
zh_hant: 已遮蓋 %lld 個臉孔

source: ^[%lld face](inflect: true) found so far
ar: عُثر على %lld وجه حتى الآن
de: Bisher %lld Gesichter gefunden
es: %lld caras encontradas hasta ahora
es_419: %lld caras encontradas hasta ahora
fr: %lld visages trouvés jusqu’ici
it: %lld volti trovati finora
ja: これまでに見つかった顔：%lld
ko: 지금까지 찾은 얼굴 %lld개
nl: Tot nu toe %lld gezichten gevonden
pl: Dotychczas znaleziono %lld twarzy
pt_br: %lld rostos encontrados até agora
pt_pt: %lld rostos encontrados até agora
sv: %lld ansikten hittade hittills
tr: Şu ana kadar %lld yüz bulundu
zh_hans: 目前找到 %lld 个面孔
zh_hant: 目前找到 %lld 個臉孔

source: ^[%lld field](inflect: true)
ar: %lld حقل
de: %lld Felder
es: %lld campos
es_419: %lld campos
fr: %lld champs
it: %lld campi
ja: %lld個のフィールド
ko: 필드 %lld개
nl: %lld velden
pl: %lld pola
pt_br: %lld campos
pt_pt: %lld campos
sv: %lld fält
tr: %lld alan
zh_hans: %lld 个字段
zh_hant: %lld 個欄位

source: ^[%lld field](inflect: true) found
ar: تم العثور على %lld حقل
de: %lld Felder gefunden
es: %lld campos encontrados
es_419: %lld campos encontrados
fr: %lld champs trouvés
it: %lld campi trovati
ja: %lld個のフィールドが見つかりました
ko: 필드 %lld개 발견됨
nl: %lld velden gevonden
pl: Znaleziono %lld pola
pt_br: %lld campos encontrados
pt_pt: %lld campos encontrados
sv: %lld fält hittade
tr: %lld alan bulundu
zh_hans: 发现 %lld 个字段
zh_hant: 找到 %lld 個欄位

source: ^[%lld field](inflect: true), collapsed
ar: %lld حقل، مطوي
de: %lld Felder, reduziert
es: %lld campos, contraídos
es_419: %lld campos, contraídos
fr: %lld champs, section réduite
it: %lld campi, compressi
ja: %lld個のフィールド、折りたたみ済み
ko: 필드 %lld개, 접힘
nl: %lld velden, samengevouwen
pl: %lld pola, lista zwinięta
pt_br: %lld campos, recolhidos
pt_pt: %lld campos, recolhidos
sv: %lld fält, komprimerade
tr: %lld alan, daraltıldı
zh_hans: %lld 个字段，已折叠
zh_hant: %lld 個欄位，已摺疊
